;(function ($) { $.fn.datepicker.language['ka'] = {
    days: ['კვირა','ორშაბათი','სამშაბათი','ოთხშაბათი','ხუთშაბათი','პარასკევი','შაბათი'],
    daysShort: ['კვ', 'ორშ', 'სამ', 'ოთხ', 'ხუთ', 'პარ', 'შაბ'],
    daysMin: ['კვ', 'ორშ', 'სამ', 'ოთხ', 'ხუთ', 'პარ', 'შაბ'],
    months: ['იანვარი', 'თებერვალი', 'მარტი', 'აპრილი', 'მაისი', 'ივნისი', 'ივლისი', 'აგვისტი', 'სექტემბერი', 'ოქტომბერი', 'ნოემ', 'დეკემბერი'],
    monthsShort: ['იან', 'თებ', 'მარ', 'აპრ', 'მაი', 'ივნ', 'ივლ', 'აგვ', 'სექ', 'ოქტ', 'ნოე', 'დეკ'],
    today: 'დღეს',
    clear: 'გასუფთავება',
    dateFormat: 'MM/dd/yyyy',
    timeFormat: 'HH:mm a',
    firstDay: 0
}; })(jQuery);